
{
        "wind_speed_increase_in_time": [
        "Hitrost vetra se je povečala za več kot 10 m/s v manj kot 20 minutah. To je hitreje kot politik, ki spreminja svoje mnenje tik pred volitvami.",
        "Videti je, da je veter pravkar popil tri skodelice kave in se odločil, da bo danes postavil osebni rekord.",
        "Veter je pravkar prešel v peto prestavo!",
        "Veter je pojačal za več kot 10 m/s v manj kot 20 minutah. To je hitreje kot če bi se gepard odločil, da ne želi biti več vegetarijanec.",
        "Veter se je odločil, da bo danes malce eksperimentiral - njegova hitrost se je povečala za več kot 10 m/s, kar je enako kot skok iz vesoljske postaje nazaj na Zemljo!",
        "Vetru se mudi bolj kot zaspanemu študentu pred izpitom",
        "Veter je bolj nemiren kot osnovnošolec pred počitnicami"

    ],
    "wrong_wind_direction": [
        "Saj ni res, pa je! Veter je spet obrnil svoj smisel in moj friz ni več kot bi moral biti.",
        "Ponovno čakamo na boljše čase",
        "Veter je obrnil. Sadaj lahko kvačkaš kar od doma",
        "Kot vedno bo veter slej kot prej obrnil, ko bo ugotovil, da je nekaj pozabil",
        "Če burje ni, pršut se ne suši"

    ],
    "constant_wind_direction": [
        "Smer vetra je tako konstantna, kot da bi jo zapisali v osnovnem matematičnem aksiomu - ne more biti nič drugega kot točno določena.",
        "Smer vetra je bolj konstantna od hitrosti svetlobe v vakuumu.",
        "Če bi smer vetra bila tekma, bi bila to danes tekma v šahu med dvema zelo previdnima igralcema.",
        "Veter je bolj konstanten kot pa moj urnik spanja",
        "Smer vetra je tako konstantna, kot da bi bila matematična konstanta - vedno prisotna in nespremenljiva.",
        "Smer vetra je bolj stabilna kot reakcija aldehidov in ketonov - brez nezaželenih stranskih produktov.",
        "Smer vetra je bolj stabilna od atoma ogljika-12",
        "Veter danes sledi svojim načelom bolj dosledno kot najstrožji etični kodeks - ne dopušča odstopanj.",
        "Če bi smer vetra bila oseba, bi bila to najbolj zanesljiva oseba, ki jo poznamo - nikoli ne odstopi od svojih odločitev.",
        "Smer vetra je tako stabilna, da se počutiš, kot da bi bil ujet v časovni zanki - vedno gre v isto smer, ne glede na okoliščine."
    ],
    "temperature_increase_33": [
        "33°C! to je kot biti v sobi z zmajem, ki je pravkar zeksal 2 krigla pira!",
        "Temperatura je višja od mojega razumevanja abstraktne umetnosti.",
        "Temperatura je višja od moje sposobnosti priprave popolne omlete.",
        "Primerno eksotična temperatura za opazovanje kvantnih pojavov v jajčnem beljaku.",
        "33°C! To je kot čakati v čakalnici časovnega stroja za najbolj vročo pico v vesolju.",
        "Temperatura je višja od vseh termalnih dinamičnih sistemov, ki jih poznam, kar je več kot dovolj za jedrski fuzijski poskus... ali pa samo za kuhanje jajc na soncu."


    ],
    "right_wind_direction": [
        "Smer vetra je natančno vodena s kvantnimi verjetnostnimi funkcijami, ki omogočajo njegovo pravočasno usmerjanje v ugodne vremenske pogoje za letenje",
        "Veter se giblje v pravo smer, kot da sledi natančno izračunanim Feynmanovim diagramom gibanja atmosferskih plinov.",
        "Kot natančno kalibriran kvantni računalnik, veter vodi atmosferske tokove v optimalne smeri za vzpostavitev stabilnega in ugodnega letenja.",
        "Kot natančno kvantno vezje, veter optimizira svoje gibanje za ohranitev energetskega ravnotežja v atmosferi in dušah letalcev Kovka"
    ],
    "wind_speed_range_14_100": [
        "Piha tako zelo, zelo, da mi je odpihnilo misel!",
        "V tem vetru so še ptice prizemljene",
        "Kaj je s tem vetrom? Piha kot da je na tekmovanju v pihanju sveč. Mu je sploh kdo povedal, da ni nobene torte?",
        "Ali ste kdaj opazili, kako veter nikoli ne piha, ko ga potrebujete? Ko je vroče, ga ni nikjer. Ko pa je mrzlo, je kot da bi se odločil, da bo postal svetovni prvak v pihanju.",
        "Kaj je s tem vetrom? Mislim, kdo mu je rekel, da mora biti tako hiter?",
        "Če bi bil veter še malo močnejši, bi lahko začel prodajati vozovnice za brezplačne letalske vožnje. Brez letala, seveda.",
        "Adi je pa pel...\"Saj se nikamor ne mudi, časa je še dovolj, zakaj bi s tem delal si skrbi, le enkrat se živi.\"",
        "Adi je pa pel ...\"Saj meni se mudi, meni se mudi, meni se mudi, mudi, mudi živet! Tak je pač svet, ko dopolniš 16 let, treba je začet.\""
    ],
    "constant_wind_speed_range_0_2": [
        "Hitrost vetra je skoraj nič, kar je kot bi gledali atom v svojem osnovnem stanju.",
        "Če bi bil veter kvantni delček, bi bil sedaj v svojem najnižjem energijskem stanju.",
        "Danes se veter giblje bolj počasi kot delci v trdni snovi - kot da bi se želel odpočiti od vsega tega pihanja!",
        "Hitrost vetra je skoraj nič, to je kot opazovanje delca pri absolutni ničli.",
        "Veter se obnaša kot, da bi bila vsa kinetična energija odstranjena iz molekul zraka." ,
        "Ne glede na to, kaj se dogaja, se zdi, da se veter drži svojega tempa.",
        "Hitrost vetra se giblje v okviru Heisenbergovega načela nedoločnosti, kjer natančnost merjenja njegovega gibanja postaja izjemno omejena.",
        "Vetra skorajda ni zaznati. Kot da bi se njegova valovna funkcija skrčila na izjemno majhno območje."
    ],
    "variable_wind_direction": [
        "Smer vetra se spreminja hitreje kot modni trendi.",
        "Veter se obnaša tako čudaško, kot bi opazovali kvantni entanglement med dvema oddaljenima delcema.",
        "Smer vetra je kot bi bili na vrtiljaku, ki se neprestano vrti.",
        "Veter se obrača kot bi gledal kompas, ki se ne more odločiti, katera je severna smer.",
        "Smer vetra je kot Schrödingerjeva mačka, ki se ne more odločiti, ali je živa ali mrtva.",
        "Smer vetra se spreminja hitreje kot moje mnenje o ananasu na pici.",
        "Smeri vetra so kot ladja, ki pluje v vse smeri.",
        "Vetru se je snelo. . . . . . Krmilo",
        "Veter očitno ne more izbrati svoje najljubše smeri, tako kot jaz ne morem izbrati svoje najljubše serije."
    ],
    "persistent_low_temperature": [
        "Temperatura je nižja od mojega razumevanja kvantne mehanike.",
        "Temperatura je nižja od moje sposobnosti peke popolnega souffléja",
        "Le kdo je tako nor, da bi šel letet pri tej tej temperaturi! ... Erzo?",
        "O, matr je mr'z Nikjer ni tolk mr'z kok'r je mr'z pr' n's",
        "Temperatura je sedaj nižja od možnosti, da vam Erzo odgovori preko radijske postaje!",
        "Temperatura je še vedno višja od moje verjetnosti, da postanem astronavt."
    ],
    "wind_speed_range_5_8": [
        "Analiza vetrovne dinamike nakazuje idealne jadralne razmere, ki omogočajo izjemno učinkovitost gibanja",
        "Smer in jakost vetra sta kot natančno usklajen kvantni sistem - vse je poravnano za popoln vzlet.",
        "Vetrolomne študije potrjujejo, da je trenutna hitrost vetra v optimalnem razponu za izvajanje izredno natančnih manevrov in elegantno jadranje po nebu.",
        "Podatki o turbulentnosti vetra kažejo na izjemen ravnovesni sistem, ki obljublja harmoničen ples jadralnih kril z vetrom.",
        "Kvantitativna analiza vetra jasno kaže, da so pogoji idealni za izjemno varno in stabilno jadranje, brez večjih nihanj ali prekomernih sile.",
        "Numerični podatki vetra pričajo o izjemno stabilnih in predvidljivih vetrovnih tokovih, ki nudijo izjemno natančnost in nadzor pri jadranju.",
        "Kvazi-eksperimentalna merjenja hitrosti vetra izkazujejo izredno ujemanje s pričakovanimi parametri, ki obljubljajo izjemno doživetje pri jadranju.",
        "Spektralne analize vetrov razkrivajo visoko stopnjo stabilnosti in enotnosti v gibanju zračnih mas, ki omogočajo brezhibno jadranje.",
        "Turbulenčna modeliranja vetrov kažejo na optimalne pogoje za učinkovito akumulacijo kinetične energije in nadzorovan let v zraku."
    ]
    
}
